[
  {
    "url": "photos/1.jpg",
    "likes": 8,
    "comments": [
      {
        "avatar": "img/avatar-6.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Непонятен один момент: как так-то?!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Горизонт завален.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "В целом всё неплохо. Но не всё.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Шоб я так жил!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Разве это композиция?! Что это за композиция?!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Фокус размыт. Или это просто кто-то заляпал объектив?",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Нормас.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Всё отлично!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Харитон"
      }
    ],
    "description": "Летний чил на югах. #тай #отдых #лето #чил #travel #travelgram #summergram #chill"
  },
  {
    "url": "photos/2.jpg",
    "likes": 41,
    "comments": [
      {
        "avatar": "img/avatar-3.svg",
        "message": "Фокус размыт. Или это просто кто-то заляпал объектив? Всё отлично!",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Непонятен один момент: как так-то?! Нормас.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально. Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. Горизонт завален.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать. Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "В целом всё неплохо. Но не всё. Фига се!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Шоб я так жил! Разве это композиция?! Что это за композиция?!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше. Кадрирование просто никакое.",
        "name": "Тимур"
      }
    ],
    "description": "#fun #party #cool #young"
  },
  {
    "url": "photos/3.jpg",
    "likes": 28,
    "comments": [
      {
        "avatar": "img/avatar-1.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше. Разве это композиция?! Что это за композиция?!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Шоб я так жил! Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально. Кадрирование просто никакое.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?! Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Всё отлично! Горизонт завален.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "В целом всё неплохо. Но не всё. Фокус размыт. Или это просто кто-то заляпал объектив?",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80% Непонятен один момент: как так-то?!",
        "name": "Ким"
      }
    ],
    "description": "Отдыхаем... #chill #relax #group #photo"
  },
  {
    "url": "photos/4.jpg",
    "likes": 3,
    "comments": [
      {
        "avatar": "img/avatar-5.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Фокус размыт. Или это просто кто-то заляпал объектив?",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Шоб я так жил!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Горизонт завален.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Кадрирование просто никакое.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Разве это композиция?! Что это за композиция?!",
        "name": "Аким"
      }
    ],
    "description": "Will you still love me when I'm no longer young and beautiful? (c) Ленин"
  },
  {
    "url": "photos/5.jpg",
    "likes": 7,
    "comments": [
      {
        "avatar": "img/avatar-6.svg",
        "message": "Непонятен один момент: как так-то?! Шоб я так жил!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута. Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Фига се! Горизонт завален.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше. Кадрирование просто никакое.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Разве это композиция?! Что это за композиция?! Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "В целом всё неплохо. Но не всё. Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Аким"
      }
    ],
    "description": "Как же круто тут кормят #food #foodgram #instafood #delicious #yummy"
  },
  {
    "url": "photos/6.jpg",
    "likes": 18,
    "comments": [
      {
        "avatar": "img/avatar-5.svg",
        "message": "Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Кадрирование просто никакое.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Нормас.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "В целом всё неплохо. Но не всё.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Непонятен один момент: как так-то?!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Всё отлично!",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Шоб я так жил!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Горизонт завален.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Фига се!",
        "name": "Ким"
      }
    ],
    "description": "Если чётко сформулировать желание для Вселенной, то всё обязательно сбудется. Верьте в себя. Главное хотеть и мечтать..... / I've bought some potatoes."
  },
  {
    "url": "photos/7.jpg",
    "likes": 6,
    "comments": [
      {
        "avatar": "img/avatar-4.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Всё отлично!",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Горизонт завален.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Фокус размыт. Или это просто кто-то заляпал объектив?",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Непонятен один момент: как так-то?!",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "В целом всё неплохо. Но не всё.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Кадрирование просто никакое.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Нормас.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Шоб я так жил!",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Разве это композиция?! Что это за композиция?!",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Фига се!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Ким"
      }
    ],
    "description": "Господи, это такая милота, я сейчас умру от нежности, у меня закшалил мимимиметр"
  },
  {
    "url": "photos/8.jpg",
    "likes": 16,
    "comments": [
      {
        "avatar": "img/avatar-6.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "В целом всё неплохо. Но не всё.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Фокус размыт. Или это просто кто-то заляпал объектив?",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Шоб я так жил!",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Нормас.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Горизонт завален.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Разве это композиция?! Что это за композиция?!",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Всё отлично!",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально.",
        "name": "Аким"
      }
    ],
    "description": "Затусили с друзьями на море #laptevsea #north #northeastpassage"
  },
  {
    "url": "photos/9.jpg",
    "likes": 15,
    "comments": [
      {
        "avatar": "img/avatar-5.svg",
        "message": "Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Кадрирование просто никакое.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Всё отлично!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Непонятен один момент: как так-то?!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Шоб я так жил!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Нормас.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Фига се!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.",
        "name": "Ким"
      }
    ],
    "description": "Летний чил на югах. #тай #отдых #лето #чил #travel #travelgram #summergram #chill"
  },
  {
    "url": "photos/10.jpg",
    "likes": 31,
    "comments": [
      {
        "avatar": "img/avatar-3.svg",
        "message": "Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать. Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Шоб я так жил! Фига се!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Нормас. Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально. Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута. Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Горизонт завален. Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Разве это композиция?! Что это за композиция?! Непонятен один момент: как так-то?!",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "В целом всё неплохо. Но не всё. Кадрирование просто никакое.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Всё отлично! Фокус размыт. Или это просто кто-то заляпал объектив?",
        "name": "Степан"
      }
    ],
    "description": "Летний чил на югах. #тай #отдых #лето #чил #travel #travelgram #summergram #chill"
  },
  {
    "url": "photos/11.jpg",
    "likes": 39,
    "comments": [
      {
        "avatar": "img/avatar-5.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута. Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?! Всё отлично! Горизонт завален.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Нормас. Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально. Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать. Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу. Фига се! Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. В целом всё неплохо. Но не всё.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80% Шоб я так жил! Фокус размыт. Или это просто кто-то заляпал объектив? Разве это композиция?! Что это за композиция?!",
        "name": "Степан"
      }
    ],
    "description": "Если чётко сформулировать желание для Вселенной, то всё обязательно сбудется. Верьте в себя. Главное хотеть и мечтать..... / I've bought some potatoes."
  },
  {
    "url": "photos/12.jpg",
    "likes": 22,
    "comments": [
      {
        "avatar": "img/avatar-4.svg",
        "message": "Нормас. Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально. Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу. Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?! Горизонт завален. Разве это композиция?! Что это за композиция?!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "В целом всё неплохо. Но не всё. Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута. Фокус размыт. Или это просто кто-то заляпал объектив? Фига се!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Кадрирование просто никакое. Всё отлично! Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше. Непонятен один момент: как так-то?!",
        "name": "Ким"
      }
    ],
    "description": "Отдыхаем... #chill #relax #group #photo"
  },
  {
    "url": "photos/13.jpg",
    "likes": 36,
    "comments": [
      {
        "avatar": "img/avatar-6.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. Шоб я так жил!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Кадрирование просто никакое. Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Нормас. Горизонт завален.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Непонятен один момент: как так-то?! Фига се!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?! Фокус размыт. Или это просто кто-то заляпал объектив?",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально. Всё отлично!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута. Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80% Разве это композиция?! Что это за композиция?!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше. В целом всё неплохо. Но не всё.",
        "name": "Тимур"
      }
    ],
    "description": "Затусили с друзьями на море #laptevsea #north #northeastpassage"
  },
  {
    "url": "photos/14.jpg",
    "likes": 43,
    "comments": [
      {
        "avatar": "img/avatar-6.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута. Разве это композиция?! Что это за композиция?!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Нормас. Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?! Горизонт завален.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Кадрирование просто никакое. Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Фокус размыт. Или это просто кто-то заляпал объектив? Непонятен один момент: как так-то?!",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше. Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "В целом всё неплохо. Но не всё. Всё отлично!",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Фига се! Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
        "name": "Аким"
      }
    ],
    "description": "Вот это тачка! #wow #car #carwow #drive"
  },
  {
    "url": "photos/15.jpg",
    "likes": 27,
    "comments": [
      {
        "avatar": "img/avatar-1.svg",
        "message": "Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Разве это композиция?! Что это за композиция?!",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Кадрирование просто никакое.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Фига се!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Горизонт завален.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Всё отлично!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Нормас.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "В целом всё неплохо. Но не всё.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Шоб я так жил!",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Фокус размыт. Или это просто кто-то заляпал объектив?",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Непонятен один момент: как так-то?!",
        "name": "Харитон"
      }
    ],
    "description": "Как же круто тут кормят #food #foodgram #instafood #delicious #yummy"
  },
  {
    "url": "photos/16.jpg",
    "likes": 45,
    "comments": [
      {
        "avatar": "img/avatar-1.svg",
        "message": "Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать. Разве это композиция?! Что это за композиция?! Шоб я так жил! Всё отлично! Горизонт завален. Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше. Фига се! Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80% Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. Непонятен один момент: как так-то?! Кадрирование просто никакое. Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута. Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально. В целом всё неплохо. Но не всё. Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?! Фокус размыт. Или это просто кто-то заляпал объектив? Нормас. Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.",
        "name": "Николай"
      }
    ],
    "description": "Тестим новую камеру! #camera #test #new #newcameratest #pic #photo #instaphoto"
  },
  {
    "url": "photos/17.jpg",
    "likes": 47,
    "comments": [
      {
        "avatar": "img/avatar-3.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше. Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Горизонт завален. Всё отлично!",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Шоб я так жил! В целом всё неплохо. Но не всё.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Нормас. Разве это композиция?! Что это за композиция?!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Кадрирование просто никакое. Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Фига се! Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Степан"
      }
    ],
    "description": "Will you still love me when I'm no longer young and beautiful? (c) Ленин"
  },
  {
    "url": "photos/18.jpg",
    "likes": 38,
    "comments": [
      {
        "avatar": "img/avatar-1.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально. Фига се! Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. Нормас. Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Кадрирование просто никакое. Разве это композиция?! Что это за композиция?! В целом всё неплохо. Но не всё.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Всё отлично! Непонятен один момент: как так-то?! Горизонт завален.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать. Шоб я так жил! Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу. Фокус размыт. Или это просто кто-то заляпал объектив? Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Тимур"
      }
    ],
    "description": "Затусили с друзьями на море #laptevsea #north #northeastpassage"
  },
  {
    "url": "photos/19.jpg",
    "likes": 16,
    "comments": [
      {
        "avatar": "img/avatar-6.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше. Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Шоб я так жил! Кадрирование просто никакое.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Непонятен один момент: как так-то?! Разве это композиция?! Что это за композиция?!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Фокус размыт. Или это просто кто-то заляпал объектив? Нормас.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально. Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута. Всё отлично!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Горизонт завален. Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Фига се! В целом всё неплохо. Но не всё.",
        "name": "Николай"
      }
    ],
    "description": "Затусили с друзьями на море #laptevsea #north #northeastpassage"
  },
  {
    "url": "photos/20.jpg",
    "likes": 43,
    "comments": [
      {
        "avatar": "img/avatar-6.svg",
        "message": "Нормас.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Всё отлично!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Непонятен один момент: как так-то?!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Горизонт завален.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Разве это композиция?! Что это за композиция?!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Фокус размыт. Или это просто кто-то заляпал объектив?",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "В целом всё неплохо. Но не всё.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Фига се!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Шоб я так жил!",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Кадрирование просто никакое.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Аким"
      }
    ],
    "description": "Норм"
  },
  {
    "url": "photos/21.jpg",
    "likes": 13,
    "comments": [
      {
        "avatar": "img/avatar-1.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. Шоб я так жил! Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?! Всё отлично! В целом всё неплохо. Но не всё. Горизонт завален. Фига се! Нормас. Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать. Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута. Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу. Разве это композиция?! Что это за композиция?! Непонятен один момент: как так-то?! Фокус размыт. Или это просто кто-то заляпал объектив? Кадрирование просто никакое. Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально. Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Степан"
      }
    ],
    "description": "Хорошо, когда в жизни есть #друзья, которые вместе со мной могут зайти в #барнарубинштейна и бахнуть #пивка"
  },
  {
    "url": "photos/22.jpg",
    "likes": 21,
    "comments": [
      {
        "avatar": "img/avatar-4.svg",
        "message": "Всё отлично! Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Нормас. Фига се!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Непонятен один момент: как так-то?! Шоб я так жил!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Горизонт завален. Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально. Фокус размыт. Или это просто кто-то заляпал объектив?",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать. Кадрирование просто никакое.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80% В целом всё неплохо. Но не всё.",
        "name": "Аким"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. Разве это композиция?! Что это за композиция?!",
        "name": "Степан"
      }
    ],
    "description": "#fun #party #cool #young"
  },
  {
    "url": "photos/23.jpg",
    "likes": 27,
    "comments": [
      {
        "avatar": "img/avatar-1.svg",
        "message": "Нормас.",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Разве это композиция?! Что это за композиция?!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Горизонт завален.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Кадрирование просто никакое.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Всё отлично!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Непонятен один момент: как так-то?!",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "В целом всё неплохо. Но не всё.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-2.svg",
        "message": "Фига се!",
        "name": "Аким"
      }
    ],
    "description": "Хорошо, когда в жизни есть #друзья, которые вместе со мной могут зайти в #барнарубинштейна и бахнуть #пивка"
  },
  {
    "url": "photos/24.jpg",
    "likes": 46,
    "comments": [
      {
        "avatar": "img/avatar-4.svg",
        "message": "Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута.",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Горизонт завален.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-4.svg",
        "message": "Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80%",
        "name": "Харитон"
      },
      {
        "avatar": "img/avatar-3.svg",
        "message": "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Ким"
      },
      {
        "avatar": "img/avatar-1.svg",
        "message": "Разве это композиция?! Что это за композиция?!",
        "name": "Николай"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
        "name": "Степан"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Фига се!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?!",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-5.svg",
        "message": "Кадрирование просто никакое.",
        "name": "Тимур"
      },
      {
        "avatar": "img/avatar-6.svg",
        "message": "В целом всё неплохо. Но не всё.",
        "name": "Степан"
      }
    ],
    "description": "Отдыхаем... #chill #relax #group #photo"
  },
  {
    "url": "photos/25.jpg",
    "likes": 4,
    "comments": [
      {
        "avatar": "img/avatar-2.svg",
        "message": "Горизонт завален. Я залип на этой фотке и не могу оторваться. Совсем не знаю что мне делать. Разве это композиция?! Что это за композиция?! Кадрирование просто никакое. Шоб я так жил! Всё отлично! Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. В целом всё неплохо. Но не всё. Я потерял из-за этой фотки семью, детей и кота. Они сказали что не разделяют моей любви к искусству и ушли к соседу. Лица у людей на фотке перекошены, как-будто их избивают. Как можно было поймать такой неудачный момент?! Не представляю как можно сфотографировать море и закат лучше. Это просто апогей. После этого мы можем сжечь все фотоаппараты, потому что всё-равно вершина достигнута. Фокус размыт. Или это просто кто-то заляпал объектив? Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце-концов это просто непрофессионально. Фильтр подобран неудачно: я бы использовал сепию, выставленную на 80% Непонятен один момент: как так-то?! Нормас. Фига се! Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
        "name": "Аким"
      }
    ],
    "description": "Затусили с друзьями на море #laptevsea #north #northeastpassage"
  }
]
